export const tematics = [
	{
		"id": "all",
		"value": "-1",
		"label": "Все"
	},
	{
		"id": "1",
		"value": "1",
		"label": "Спортивные"
	},
	{
		"id": "2",
		"value": "2",
		"label": "Профориентационные"
	},
	{
		"id": "3",
		"value": "3",
		"label": "Популярные"
	},
	{
		"id": "4",
		"value": "4",
		"label": "Мастер-классы"
	},
	{
		"id": "5",
		"value": "5",
		"label": "Народные промыслы"
	},
	{
		"id": "6",
		"value": "6",
		"label": "Гастрономические"
	},
	{
		"id": "7",
		"value": "7",
		"label": "Интерактивные"
	},
	{
		"id": "8",
		"value": "8",
		"label": "Приключения"
	},
	{
		"id": "9",
		"value": "9",
		"label": "Музеи"
	},
	{
		"id": "10",
		"value": "10",
		"label": "Космонавтика и авиация"
	},
	{
		"id": "11",
		"value": "11",
		"label": "На свежем воздухе"
	},
	{
		"id": "12",
		"value": "12",
		"label": "Спектакли"
	},
	{
		"id": "13",
		"value": "13",
		"label": "Развлекательные"
	},
	{
		"id": "14",
		"value": "14",
		"label": "Экология"
	},
	{
		"id": "15",
		"value": "15",
		"label": "Производство"
	},
	{
		"id": "16",
		"value": "16",
		"label": "Литературные"
	},
	{
		"id": "17",
		"value": "17",
		"label": "Фермы и питомники"
	},
	{
		"id": "18",
		"value": "18",
		"label": "Природа"
	},
	{
		"id": "19",
		"value": "19",
		"label": "Патриотические"
	},
	{
		"id": "20",
		"value": "20",
		"label": "Естественно-научные"
	},
	{
		"id": "21",
		"value": "21",
		"label": "Исторические"
	}
]